{
  "header": {
    "link1": "Выбор квартир",
    "link2": "3D",
    "link3": "тур",
    "link4": "Заказать звонок",
    "link5": "NRG",
    "link6": "VOHA"
  },
  "swiper": {
    "text": "Выгодные предложения",
    "text2": "• При 100% оплате 15% + NRG CLUB CARD",
    "text3": "Условия по рассрочке:",
    "text4": "• Минимальный взнос от 25%",
    "text5": "• При 30% оплате скидка 3%",
    "text6": "• При 50% оплате скидка 6%",
    "text7": "• При 70% оплате скидка 9%",
    "text8": "• Остаток до АВВЭ",
    "text9": "Подробности по телефону: 1060 (с мобильного бесплатно) и в офисах продаж NRG."
  },
  "main": {
    "text": "Premium class",
    "text2": "Добро пожаловать в",
    "text3": "НОВЫЙ ЖИЛОЙ КОМПЛЕКС ПРЕМИУМ-КЛАССА - NRG VOHA, СТАНЕТ ИДЕАЛЬНЫМ ВЫБОРОМ ДЛЯ ТЕХ, КТО ИЩЕТ ЛУЧШЕЕ СОЧЕТАНИЕ КОМФОРТАБЕЛЬНОГО ЖИЛЬЯ И АТМОСФЕРЫ ДЛЯ СЕБЯ И СВОИХ БЛИЗКИХ.",
    "text4": "Получить подробную консультацию"
  },
  "input3":{
    "textinp":"Ваше имя",
    "textinp2":"Телефон",
    "text":"Отправить",
    "text2":"Я согласен на обработку ",
    "text3":"персональных данных"
  },
  "lacation": {
    "text": "РАСПОЛОЖЕНИЕ",
    "text2": "Престижный Мирзо-Улугбекский район, ниже улица 'Циолковского'.",
    "text3": "Малоэтажная застройка, близкое расположение к транспортным развязкам,",
    "text4": "при этом отсутствие шума от большого потока транспорта, своеобразный зеленый оазис в сердце городской суеты."
  },
  "swiperArchitecture": {
    "text": "Архитектурное бюро -",
    "textsp": "ИП Батырханов (Казахстан)",
    "text2": "Покрытие пола - ",
    "textsp2": "Мрамор (Индия)",
    "text3": "Входные двери - ",
    "textsp3": "REYNARDS (Белгия)",
    "text4": "Лифты - ",
    "textsp4": "OTIS(Китай)",
    "text5": "Квартирные двери -",
    "textsp5": " (Беларусь)",
    "text6": "Для нас важно, чтобы жители чувствовали себя комфортно не только в квартире, но и на пути к ней.",
    "text7": "Каждый элемент холла заботливо подобран, чтобы создать уникальную атмосферу, наполненную элегантностью и изысканностью. Архитектура восхищает с первого взгляда, а оформление отвечает высоким требованиям качества и стиля"
  },
  "Architecture":{
    "text":"NRG VOHA - станет одним из самых ярких проектов Ташкента уже благодаря последним тенденциям современной архитектуры и соответствию самым высоким стандартам качества.",
    "text2":"Фасад здания - настоящий пример стиля, грации и изысканности.",
    "text3":"Кирпичные межквартирные стены",
    "text4":"Напольные конвекторы",
    "text5": "Межкомнатные стены из газоблока",
    "text6": "Высота потолков 3,3 м",
    "text7":"Фасад из натурального камня LimeStone (Турция) и алюминиевых панелей SEVALCON (Сербия)",
    "text8": "Витражные, алюминиевые окна REYNARS (Бельгия)",
    "text9":"Фасад из натурального камня LimeStone (Турция) и алюминиевых панелей SEVALCON (Сербия)",
    "text10":"Витражные, алюминиевые окна REYNARS (Бельгия)",
    "text11":"Записаться на просмотр",
    "text12":"Жизнь в окружении",
    "text13":"Природы",
    "text14":"Во дворе комплекса NRG VOHA будут расти многолетние сосновые деревья, которые не только радуют глаз своей красотой, но и приносят пользу всем жильцам",
    "text15":"Благодаря своим ароматическим свойствам они благотворно влияют на здоровье детей и взрослых. А также - создают приятный микроклимат и очищают воздух, что очень необходимо в условиях городской среды",
    "text16":"На побережье",
    "text17":"Карасу",
    "text18":"Протекающий в Ташкенте и Ташкентской области, канал является левым отводом канала Бозсу и занимает особое место в NRG VOHA. Расположившись между домами жилого комплекса, он становится центром притяжения, душой проекта и одним из самых важных его преимуществ.",
    "text19":"Пирс у собственной речки",
    "text20":" Это совершенно точно одно из лучших решений, созданных для комплекса NRG VOHA. Уютнейший И компактный пирс будет во первых, открывать невероятный вид на речку, создавая ощущение нахождения на живописной территории или на курорте. Во вторых, с него откроется обзор на весь жилой комплекс и его потрясающую территорию!",
    "text21":"Дворовое пространство",
    "text22":"Двор в NRG VOHA это настоящая зона отдыха с завораживающими видами на природу в центре столицы, благодаря насыщенному озеленению.",
    "text23":"Здесь у каждого жителя в независимости от возраста появится возможность вдохновляться, набираться сил и чувствовать атмосферу загородных красот в центре столицы в своём собственном дворе.",
    "text24":"Авторский ландшафтный дизайн с насыщенным озеленением",
    "text25":"Гостевой паркинг",
    "text26":"Игровые зоны для детей",
    "text27":"BBQ зона",
    "text28":"Насыщенное озеленение",
    "text29":"Терраса у воды",
    "text30":"Workout зона",
    "text31":"Тихие зоны отдыха",
    "text32":"Зона BBQ",
    "text33":"BBQ зона удивит своей функциональностью и наличием всего необходимого для приготовления вкусных блюд на свежем воздухе и проведения любых мероприятий.",
    "text34":"Пожарить стейки, приготовить шашлыки, попить чай или просто собраться с соседями - все это становится возможным в этом поистине уютном уголке нашего дворового пространства.",
    "text35":"Гостевой паркинг",
    "text36":"Ваши друзья и знакомые смогут спокойно оставлять автомобиль в безопасной и охраняемой зоне жилого комплекса. Больше не придется думать где припарковаться.",
    "text37":"Получить подробную консультацию",
    "text38":"Тренажёрный зал"
  },
  "Swipbtn":{
    "text":"Планировочные решения"
  },
  "City":{
    "text":"Городской дом",
    "text2":"Квартира со своим двориком",
    "text3":"Для любителей частной дворовой территории, в ЖК NRG VOHA будут квартиры с выходом из гостиной прямо на зеленую лужайку.",
    "text4":"Встречи с друзьями, посиделки в большом кругу семьи станут приятнее и разнообразнее. На территории хватит места и для собственной оранжереи и для игр детей и для многого другого.",
    "text6":"Lounge - пространство",
    "text7":"Эти комфортные приватные террасы, находящиеся на последних этажах комплекса, могут быть преобразованы в лаунж-зоны, где можно насладиться свежим воздухом в любое время года и создать приятную атмосферу для отдыха.",
    "text8":"*Изображения являются условными и могут быть изменены в ходе строительства."
  },
  "Consul":{
    "text": "Получить подробную консультацию",
    "textinput":"Ваше имя",
    "textinput2":"Телефон", 
    "textt":"Отправить",
    "text2": "Я согласен на обработку ",
    "text3": "персональных данных",
    "text4": "Умные технологии",
    "text5": "Электрозамки YALE (Америка)",
    "text6": "Электронные замки",
    "text7": "дополнительный комфорт. С ними можно позабыть о поиске ключа в сумке. Просто выберите удобный способ.",
    "text8": "Способы открытия:",
    "text9": "• Доступ по коду",
    "text10": "• Смарт-карта",
    "text11": "• Механический ключ",
    "text12": "• Биометрия (отпечаток пальца)",
    "texttt":"Электрозамки YALE (Америка)",
    "textt2":"Видеодомофон",
    "textt3":"прогрессивное решение среди домофонных систем, которое для передачи данных использует цифровую сеть, что улучшает качество видеосвязи.",
    "textt4":"Возможности:",
    "textt5":"Видеобщение с посетителем",
    "textt6":"• Связь с охраной в один клик",
    "textt7":"• Возможность записи фото посетителей",
    "text13": "Функциональные помещения",
    "text14": "Критый парковка",
    "text15": "Велопарковка",
    "text16": "Boxroom",
    "text17": "Технологии",
    "text18": "Мы применяем технологию 'плавающего пола' она обеспечиваем устранение дискомфорта и блокирует распространение внешнего ударного шума. Данная опция позволяет в полной мере наслаждаться тишиной и спокойствием.",
    "text19": "Бесшумные лифты от компании OTIS серии Ambiance совместно с дизайн-студией F.A. Porsche",
    "text20": "Ход строительства",
    "text21": "Май",
    "text22": "Апрель",
    "text23": "Март",
    "text24": "Февраль",
    "text25": "Управляющая компания",
    "text26": "Работа",
    "text27": "Собственный менеджер объекта",
    "text28": "SMS-уведомления",
    "text29": "Прозрачные тарифы",
    "text30": "Бесшумные лифты от компании OTIS серии Ambiance совместно с дизайн-студией F.A. Porsche"
  },
  "Footer":{
    "text":"Контакты",
    "text2":"Отдел продаж",
    "text3":"г. Ташкент, ул. Ойбека 38а, БЦ Авалон, 1-этаж",
    "text4":"г. Ташкент, Алмазарский район, ул. Уста Ширин, 114 (ориентир круг Джами)",
    "text5":"г.Ташкент, Мирзо-Улугбекский район, ул.Янги Узбекистан",
    "text6":"г.Ташкент, Яшнабадский район, ул. Ахангарон (ориентир круг Рохат)",
    "text7":"Телефон"
  },
  "zal":{
    "text":"Одним из преимуществ, которыми могут насладиться жители NRG VOHA является свой собственный тренажерный зал.",
    "text2":"В нем будут установлены самые современные спортивные тренажеры и установки, которые позволяют заниматься спортом и поддерживать физическую форму не выходя из дома.",
    "text3":"СХЕМА БЛОКИРОВКИ",
    "text4":"*Изображения являются условными и могут быть изменены в ходе строительства.",
    "text5":"Финская парная",
    "text6":"Откройте для себя уникальный опыт релаксации в наших премиальных саунах, внутри фитнес-клуба. Погрузитесь в атмосферу уюта и уединения в специально оборудованных мужских и женских зонах, созданных для вашего полного комфорта.",
    "text7":"*Изображения являются условными и могут быть изменены в ходе строительства.",
    "text8":"Gentlemen's club",
    "text9":"Изысканный интерьер, высококачественные материалы и внимание к деталям создают уникальное пространство для истинных ценителей комфорта. Эта комната станет идеальным местом для встреч с друзьями и соседями.",
    "text10":"*Изображения являются условными и могут быть изменены в ходе строительства.",
    "text11":"Детская комната",
    "text12":"Здесь каждый момент - это приключение, наполненное Вдохновением и безграничными возможностями для маленьких исследователей.",
    "text13":"Всё пространство соответствует технике безопастности.",
    "text14":"*Изображения являются условными и могут быть изменены в ходе строительства.",
    "text15":"Там, где сбываются мечты",
    "text16":"В квартирах NRG VOHA даже обычный день превращается в настоящий праздник, а жители могут получать удовольствие от преимуществ, которые делают их жизнь проще и комфортнее.",
    "text17":"Просторные апартаменты позволяют воплотить любые дизайнерские решения. Высокие потолки, большие окна, просторные планировки на любой вкус-все это создает ощущение свободы и заботы о жильцах. ",
    "text18":"*Изображения являются условными и могут быть изменены в ходе строительства."


  }

}
