{
  "header": {
    "link1": "Apartment Selection",
    "link2": "3D",
    "link3": "Tour",
    "link4": "Order a Call",
    "link5": "NRG",
    "link6": "VOHA"
  },
  "swiper": {
    "text": "Great Offers",
    "text2": "• 15% discount + NRG CLUB CARD with 100% payment",
    "text3": "Installment Conditions:",
    "text4": "• Minimum down payment of 25%",
    "text5": "• 3% discount with 30% payment",
    "text6": "• 6% discount with 50% payment",
    "text7": "• 9% discount with 70% payment",
    "text8": "• Balance to AVVE",
    "text9": "For details, call 1060 (free from mobile) or visit NRG sales offices."
  },
  "main": {
    "text": "Premium Class",
    "text2": "Welcome to",
    "text3": "NRG VOHA, A NEW PREMIUM-CLASS RESIDENTIAL COMPLEX, IS THE PERFECT CHOICE FOR THOSE SEEKING THE BEST COMBINATION OF COMFORTABLE LIVING AND A PLEASANT ATMOSPHERE FOR THEMSELVES AND THEIR LOVED ONES.",
    "text4": "Get detailed consultation"
  },
  "input3": {
    "textinp": "Your name",
    "textinp2": "Phone number",
    "text": "Send",
    "text2": "I agree to the processing of ",
    "text3": "personal data"
  },
  "lacation": {
    "text": "LOCATION",
    "text2": "Prestigious Mirzo-Ulugbek district, below 'Tsiolkovsky' street.",
    "text3": "Low-rise construction, close proximity to transport interchanges,",
    "text4": "yet away from noise of heavy traffic, a unique green oasis in the heart of urban hustle and bustle."
  },

  "swiperArchitecture": {
    "text": "Architectural Bureau -",
    "textsp": "IP Batyrkhanov (Kazakhstan)",
    "text2": "Flooring - ",
    "textsp2": "Marble (India)",
    "text3": "Entrance Doors - ",
    "textsp3": "REYNARDS (Belgium)",
    "text4": "Elevators - ",
    "textsp4": "OTIS (China)",
    "text5": "Apartment Doors -",
    "textsp5": "(Belarus)",
    "text6": "It is important for us that residents feel comfortable not only in their apartments but also on their way to them.",
    "text7": "Every element of the lobby is carefully selected to create a unique atmosphere filled with elegance and sophistication. The architecture impresses at first sight, and the decor meets high standards of quality and style."
  },
  "Architecture": {
    "text": "NRG VOHA will become one of Tashkent's brightest projects thanks to the latest trends in modern architecture and compliance with the highest quality standards.",
    "text2": "The building facade is a true example of style, grace, and sophistication.",
    "text3": "Brick inter-apartment walls",
    "text4": "Floor convectors",
    "text5": "Gas block internal walls",
    "text6": "Ceiling height of 3.3 m",
    "text7": "Facade made of natural LimeStone stone (Turkey) and aluminum panels SEVALCON (Serbia)",
    "text8": "REYNARS (Belgium) glazed aluminum windows",
    "text9": "Facade made of natural LimeStone stone (Turkey) and aluminum panels SEVALCON (Serbia)",
    "text10": "REYNARS (Belgium) glazed aluminum windows",
    "text11": "Sign up for a viewing",
    "text12": "Life in the midst of",
    "text13": "Nature",
    "text14": "In the courtyard of the NRG VOHA complex, perennial pine trees will grow, which not only delight the eye with their beauty but also benefit all residents",
    "text15": "Thanks to their aromatic properties, they have a beneficial effect on the health of both children and adults. They also create a pleasant microclimate and purify the air, which is very necessary in urban environments",
    "text16": "On the coast",
    "text17": "Karaz",
    "text18": "Flowing in Tashkent and Tashkent region, the canal is a left branch of the Bozsu canal and occupies a special place in NRG VOHA. Located between the houses of the residential complex, it becomes the center of attraction, the soul of the project, and one of its most important advantages.",
    "text19": "Own river pier",
    "text20": "This is definitely one of the best solutions created for the NRG VOHA complex. The cozy and compact pier will firstly open an incredible view of the river, creating a feeling of being in a picturesque area or at a resort. Secondly, it will provide a view of the entire residential complex and its stunning territory!",
    "text21": "Courtyard space",
    "text22": "The courtyard in NRG VOHA is a real relaxation zone with stunning views of nature in the center of the capital, thanks to its lush greenery.",
    "text23": "Here, every resident, regardless of age, will have the opportunity to be inspired, gain strength, and feel the atmosphere of country beauty in the center of the capital in their own courtyard.",
    "text24": "Author's landscape design with lush greenery",
    "text25": "Guest parking",
    "text26": "Children's play areas",
    "text27": "BBQ area",
    "text28": "Lush greenery",
    "text29": "Waterfront terrace",
    "text30": "Workout area",
    "text31": "Quiet relaxation areas",
    "text32": "BBQ zone",
    "text33": "The BBQ area will surprise you with its functionality and the availability of everything you need to cook delicious outdoor meals and hold any events.",
    "text34": "Grill steaks, cook kebabs, have tea, or simply gather with neighbors - all this becomes possible in this truly cozy corner of our courtyard space.",
    "text35": "Guest parking",
    "text36": "Your friends and acquaintances can safely park their cars in a secure and guarded area of the residential complex. No more worrying about where to park.",
    "text37": "Get detailed consultation",
    "text38": "Fitness center"
  },
  "Swipbtn": {
    "text": "Layout Solutions"
  },
  "City": {
    "text": "City house",
    "text2": "Apartment with its own yard",
    "text3": "For lovers of private courtyard areas, NRG VOHA will have apartments with direct access from the living room to the green lawn.",
    "text4": "For lovers of private courtyard areas, NRG VOHA will have apartments with direct access from the living room to the green lawn.",
    "text5": "Meetings with friends, gatherings with extended family will become more enjoyable and diverse. There will be enough space for your own greenhouse, children's play, and much more.",
    "text6": "Lounge - space",
    "text7": "These comfortable private terraces, located on the top floors of the complex, can be transformed into lounge areas where you can enjoy fresh air any time of the year and create a pleasant atmosphere for relaxation.",
    "text8": "*Images are conditional and may change during construction."
  },
  "Consul": {
    "text": "Get Detailed Consultation",
    "textinput": "Your Name",
    "textinput2": "Your Phone",
    "textt": "Send",
    "text2": "I agree to the processing of",
    "text3": "personal data",
    "text4": "Smart Technologies",
    "text5": "YALE Electronic Locks (America)",
    "text6": "Electronic Locks",
    "text7": "Additional convenience. With them, you can forget about searching for keys in your bag. Just choose a convenient way.",
    "text8": "Opening methods:",
    "text9": "• Code access",
    "text10": "• Smart card",
    "text11": "• Mechanical key",
    "text12": "• Biometrics (fingerprint)",
    "texttt": "YALE electric locks (USA)",
    "textt2": "Video Intercom",
    "textt3": "An advanced solution among intercom systems that uses a digital network for data transmission, improving video communication quality.",
    "textt4": "Features:",
    "textt5": "Video communication with the visitor",
    "textt6": "• One-click connection with security",
    "textt7": "• Ability to record photos of visitors",
    "text13": "Functional Rooms",
    "text14": "Indoor parking",
    "text15": "Bike parking",
    "text16": "Boxroom",
    "text17": "Technologies",
    "text18": "We apply 'floating floor' technology, which eliminates discomfort and blocks the spread of external impact noise. This option allows you to fully enjoy peace and quiet.",
    "text19": "OTIS Ambiance series silent elevators, in collaboration with design center F.A. Porsche",
    "text20": "Construction Progress",
    "text21": "May",
    "text22": "April",
    "text23": "March",
    "text24": "February",
    "text25": "Management Company",
    "text26": "Work",
    "text27": "Personal Site Manager",
    "text28": "SMS Notifications",
    "text29": "Transparent Rates",
    "text30": "OTIS Ambiance series silent elevators, in collaboration with design center F.A. Porsche"
  },
  "Footer": {
    "text": "Contacts",
    "text2": "Sales Department",
    "text3": "Tashkent, Oibek Street 38a, Avalon Business Center, 1st floor",
    "text4": "Tashkent, Almazar district, Usta Shirin Street, 114 (landmark Jam Circle)",
    "text5": "Tashkent, Mirzo-Ulugbek district, Yangi Uzbekistan Street",
    "text6": "Tashkent, Yashnabad district, Akhangaron Street (landmark Rokhat Circle)",
    "text7": "Phone"
  },
  "zal": {
    "text": "One of the advantages that NRG VOHA residents can enjoy is their own gym.",
    "text2": "It will be equipped with the most modern exercise machines and equipment, allowing you to exercise and maintain physical fitness without leaving home.",
    "text3": "BLOCK DIAGRAM",
    "text4": "*Images are indicative and may be changed during construction.",
    "text5": "Finnish sauna",
    "text6": "Discover a unique relaxation experience in our premium saunas, within the fitness club. Immerse yourself in an atmosphere of coziness and privacy in specially equipped men's and women's zones, created for your complete comfort.",
    "text7": "*Images are indicative and may be changed during construction.",
    "text8": "Gentlemen's club",
    "text9": "Elegant interior, high-quality materials, and attention to detail create a unique space for true connoisseurs of comfort. This room will become an ideal place for meetings with friends and neighbors.",
    "text10": "*Images are indicative and may be changed during construction.",
    "text11": "Children's room",
    "text12": "Here, every moment is an adventure filled with inspiration and endless possibilities for little explorers.",
    "text13": "The entire space complies with safety regulations.",
    "text14": "*Images are indicative and may be changed during construction.",
    "text15": "Where dreams come true",
    "text16": "In NRG VOHA apartments, even an ordinary day turns into a real celebration, and residents can enjoy the benefits that make their lives easier and more comfortable.",
    "text17": "Spacious apartments allow you to implement any design solutions. High ceilings, large windows, spacious layouts for every taste - all this creates a sense of freedom and care for the residents.",
    "text18": "*Images are indicative and may be changed during construction."
  }
}
